package by.cdp.jb7.antonstroich.lesson1;

public class Text {
      
	public static void main (String [] args) {
		
		System.out.println("Пройдет много лет, и полковник Аурелиано Буэндиа, стоя у стены в ожидании расстрела," + "\n" 
		+ "вспомнит тот далекий вечер, когда отец взял его с собой посмотреть на лед. Макондо былo" + "\n" 
		+ "тогда небольшим селением с двумя десятками хижин, выстроенных из глины и бамбука на" + "\n"
		+ "берегу реки, которая мчала свои прозрачные воды …");
		
	}

}
